<?php
/**
 * Created by PhpStorm.
 * User: Dmitriy
 * Date: 11.11.2017
 * Time: 20:51
 */

return [
    'Create' => 'Добавить',
    'Update' => 'Редактировать',
    'Delete' => 'Удалить',
    'Search' => 'Искать',
    'Reset' => 'Сбросить',

    'Name' => 'Аббревиатура',
    'Full Name' => 'Полное название',
    'Date' => 'На какую дату',
    'Price' => 'Стоимость',

    'Metals' => 'Драгоценные металлы',
    'Update Metal: ' => 'Редактировать драгоценный металл: ',

    'Metal Rates' => 'Стоимость драгоценных металлов',
    'Update Metal Rates: ' => 'Редактировать стоимость драгоценного металла: ',


];